<template>
  <header-component />
  <div class="w-full flex justify-center items-center h-full">
    <div class=" w-[70%]">
      <div class="my-8">
        <div class="flex justify-center items-center">
          <P class="text-center text-gray text-sm">
            بر گرد ماهش می‌تنم
            <br />
            بی‌لب سلامش می‌کنم
            <br />
            خود را زمین برمی‌زنم
            <br />
            زان پیش کو گوید صلا
            <br />
            (مولانا)
          </P>
        </div>
      </div>
      <div dir="rtl" class="flex flex-col mx-2.5 text-sm/[1.75]">
        <div class="">
          <h2 class="text-2xl text-ultrablue mb-5 font-medium">درباره شکاف</h2>
          <p class="mb-6 text-gray">
            ورود شما را به فروشگاه آنلاین خرید گوشی موبایل و لوازم جانبی شکاف،
            خوش‌آمد می‌گوییم.
          </p>
          <p class="mb-6 text-gray">
            شکاف، دارنده نماد اعتماد الکترونیکی و مرکز رسمی فروش چندین برند معتبر
            و ارائه دهنده‌ی ضمانت هفت روزه‌، برندهای برتر بازار، سعی بر این دارد
            که کامل‌ترین و شفاف ترین اطلاعات محصولات را برای شما جمع‌آوری، ترجمه و
            نمایش دهد.
          </p>
          <p class="mb-6 text-gray">
            تلاش شکاف بر این است که سفارش‌های شما در تهران در همان روز کاری و برای
            خارج از تهران، بین 24 تا حداکثر 48 ساعت کاری به دستتان برسد و همیشه
            راضی از خرید باشید.
          </p>
        </div>
        <div>
          <h2 class="text-2xl text-ultrablue mb-5 font-medium">
            چرا به شکاف اعتماد کنیم؟
          </h2>
          <p class="mb-6 text-gray">
            شکاف دارای مجوزهایی مثل نماد اعتماد، نمار رسانه های دیجیتال و عضویت در
            سازمان نظام صنفی رایانه‌ای کشور است. همچنین می‌توانید تجربه‌های خرید
            مشتریان قبلی و ضمانت هفت روزه برگشت وجه، آدرس و تلفن دفتر مرکزی و دفتر
            توزیع و پخش (تماس با ما) را رویت و مطالعه فرمایید. علاوه بر این با
            مشاهده‌ی صفحه رسمی وبسایت شکاف در اینستاگرام و مدت زمان فعالیت و
            محتوای آن، نظرات و فعالیت‌های مشتریان و نوع ارتباط با مخاطبین را
            مشاهده کرده و از سابقه فعالیت ما آگاه شوید.
          </p>
        </div>
        <div>
          <h2 class="text-2xl text-ultrablue mb-5 font-medium">
            اهداف و تعهد های شکاف
          </h2>
          <p class="mb-6 text-gray">
            رضایتمندی و ایجاد رابطه‌ی دوستانه با خریدار ازاهداف اصلی این مجموعه
            بوده و پشتیبانان این سایت، برای رسیدن به این هدف در تلاش هستند. با
            رضایت شما خریداران از محصولات خریداری شده و وفادار شدن شما به سایت و
            تبدیل مشتریان وفادار به مشتریان طرفدار، آینده روشنی برای مجموعه شکاف
            رقم خواهد خورد.<br />
            جامع و کامل بودن مشخصات از محصولات موجود در سایت.<br />
            عرضه‌ی محصولاتی که معروفیت آنها براساس کیفیت و کارایی آن ها است.<br />
            تامین محصولات از تامین کنندگان معتبر و با <br />
            مسئولیت پذیری شکاف در مقابل محصولات عرضه شده در فروشگاه.<br />
            ایجاد رابطه مشتر محور جهت ارتباطات بهتر و با دوام تر با مشتریان و
            خریداران.<br />
            ارتقا تدریجی سایت و به روز بودن قیمت‌ها و موجود بودن تمامی محصولات.<br />
            حمایت و پشتیبانی از خریدران در مقابل شرکت‌های تامین کننده محصولات و یا
            شرکت‌های گارانتی کننده محصولات.<br />
            بهبود فرآیند لذت خرید از طریق ارسال محصول به محل او، پرداخت الکترونیک،
            تحویل سریع و فروش محصولات دارای اصالت و معتبر
          </p>
        </div>
        <div>
          <h2 class="text-2xl text-ultrablue mb-5 font-medium">
            خرید آنلاین از شکاف
          </h2>
          <p class="mb-6 text-gray">
            خرید آنلاین پیشنهاد ما به تمامی بازدید کنندگان سایت است. در خرید
            آنلاین، سفارش‌های شما بر روی وبسایت ثبت شده و اگر تخفیف‌های خاصی برای
            مشتریان شکاف در نظر گرفته شود، از آنها بهره‌مند خواهید شد.
          </p>
        </div>
        <div>
          <h2 class="text-2xl text-ultrablue mb-5 font-medium">
            مجوزها و نمادها
          </h2>
          <p class="mb-6 text-gray">
            شکاف دارای نماد اعتماد الکترونیکی (اینماد) ۴ ستاره، رسانه های دیجیتال،
            عضو اتحادیه کشوری کسب‌وکارهای مجازی کشور بوده و از این سازمان نیز مجوز
            فعالیت دارد.
          </p>
          <p class="mb-6 text-gray">
            جهت مشاهده مجوزهایی که شکاف از سازمان‌های مختلف دریافت کرده است روی
            عکس‌های زیر کلیک کنید.
          </p>
        </div>
      </div>
    </div>
  </div>

  <footerCmponent />
</template>

<script>
export default {
  setup() {
    return {};
  },
};
</script>
<script setup>
import headerComponent from "@/components/headerComponent.vue";
import footerCmponent from "@/components/footerCmponent.vue";
</script>
