<template>
  <headerComponent />

  <div dir="rtl" class="p-3 ss02 my-6">
    <div class="flex justify-center items-center">
      <P class="text-center text-gray text-sm mb-6">
        هرکسی کو دور ماند از اصل خویش
        <br />
        باز جوید روزگار وصل خویش
        <br />
        جزوها را روی ها سوی کل است
        <br />
        بلبلان را عشق با روی گل است
        <br />
        (مولانا)
      </P>
    </div>
    <div class="text-right mb-8">
      <p class="text-2xl text-ultrablue mb-5 font-semibold">
        قوانین و سیاست مرجوعی فروشگاه اینترنتی شکاف
      </p>
      <p class="text-gray text-base mb-4">
        به سایت فروشگاه اینترنتی شکاف خوش آمدید...
      </p>
      <p class="text-ultragray font-medium mb-4">
        استفاده شما از فروشگاه اینترنتی شکاف و سفارش کالا و تایید و پرداخت
        فاكتور خرید توسط خریدار، از این سایت و یا شبکه های اجتماعی تحت اداره ما
        در واتساپ و اینستاگرام و غیره، به معنی توافق کامل شما با شرایط و ضوابط
        ذیل تلقی می گردد:
      </p>

      <ul class="list-disc mr-6 text-gray">
        <li class="mb-5">
          خرید کالا از
          <a
            href="https://shekaf.org/"
            class="text-blue"
            target="_blank"
            rel="noopener"
            ><i><b>فروشگاه اینترنتی شکاف</b></i></a
          >
          بر مبنای قوانین و آئین نامه های تجارت الکترونیک و با رعایت کامل تمام
          قوانین جمهوری اسلامی ایران صورت می پذیرد.
        </li>
        <li class="mb-5">
          شکاف کالایی مطابق با مشخصات فنی درج شده در سایت که خریدار آن را انتخاب
          کرده و سفارش داده است را برای وی ارسال خواهد کرد.
        </li>
        <li class="mb-5">
          شکاف مشخصات كالا از نظر گارانتی و رنگ را دقیقا مانند آنچه خریدار
          انتخاب کرده است برای وی ارسال خواهد کرد.
        </li>
        <li class="mb-5">
          با توجه به نوسانات بازار، قیمت‌ها هر لحظه تغییر کرده و پس از تایید
          سفارش از سوی شکاف، به هیچ وجه امکان تغییر قیمت محصول (کاهش یا افزایش)
          در فاکتور وجود نخواهد داشت.
        </li>
        <li class="mb-5">
          <u>پس از ثبت سفارش</u>، به هیچ وجه امکان تغییر روش ارسال و آدرس حمل و
          نقل وجود نخواهد داشت.
        </li>
        <li class="mb-5">
          شرکت‌های سازنده ممکن است یک مدل کالا را با مشخصه‌های مختلفی در بازار
          عرضه کنند (مانند تفاوت در مشخصات نرم افزاری، سخت افزاری و یا محتویات
          جعبه کالا)، چنانچه آن مشخصه در صفحه مشخصات کالا توسط شکاف قید نشده،
          لازم است خریدار در زمان سفارش آن کالا در سبد خرید، سوال خود را در مورد
          مشخصاتی که در نظر دارد، مطرح کرده تا توسط واحد پشتیبانی شکاف کنترل شده
          و خریدار پس از دریافت پاسخ از تیم پشتیبانی ما، اقدام به پرداخت و خرید
          کالا نماید.
        </li>
        <li class="mb-5">
          قیمت تمامی كالاها در سایت بصورت شفاف مشخ است و هیچ هزینه‌ای بجز هزینه
          حمل و نقل (در مواقعی که شکاف ارسال رایگان ندارد) به آن اضافه نخواهد
          شد.
        </li>
        <li class="mb-5">
          تایید و پردازش سفارشات در روزهای کاری انجام می‌شود و پردازش سفارش‌ها
          در تعطیلات رسمی امکان‌پذیر نیست.
        </li>
        <li class="mb-5">
          در صورت پرداخت کارت به كارت و یا واریز به حساب، باید شماره فیش بانكی و
          یا چهار رقم آخر کارت بانکی به همراه نام صاحب حساب و زمان دقیق پرداخت و
          شماره پیگیری پرداخت را در قسمت مربوطه ثبت نمایید، پس از ثبت مشخصات
          پرداخت، این مشخصات توسط تیم پشتیبانی كنترل شده و تایید پرداخت به اطلاع
          شما خواهد رسید. ضمنا مرحله تایید پرداخت برای پرداخت‌های کارت به کارت و
          یا واریز به حساب تنها در روزهای کاری ممکن خواهد بود.
        </li>
        <li class="mb-5">
          مسئولیت تمامی كالاها در هنگام ارسال بر عهده‌ی شركت‌های حمل‌و‌نقل و یا
          بیمه‌كننده شركت حمل‌و‌نقل می‌باشد و تمامی کالاهای گران قیمت از قبیل
          موبایل، تبلت و لپ تاپ مشمول بیمه‌ی حمل و نقل می‌گردند. شکاف نیز پیگیر
          درخواست‌های مشتری از شرکت حمل‌کننده خواهد بود.
        </li>
        <li class="mb-5">
          در هنگام دریافت سفارش، خریدار موظف به کنترل بسته‌بندی سفارش می‌باشد؛
          تا در صورتیکه نقصی در بسته و یا محتوای آن در اثر حمل و نقل پیش آمده
          باشد، آن را در حضور مامور شرکت حمل و نقل به‌صورت رسمی صورت جلسه کرده و
          از دریافت کالا خودداری نماید و مراتب حداکثر ظرف 24 ساعت به تیم
          پشتیبانی شکاف اطلاع داده شود تا ما پیگیری‌های لازم را انجام دهیم.
        </li>
        <li class="mb-5">
          خریدار موظف است فورا پس از دریافت سفارش، آن را از نظر ظاهری بررسی
          نماید و در صورت داشتن هر نوع اشکال ظاهری، شرح اشکال را به پشتیبانی
          اعلام نماید؛ در صورت تاخیر در اعلام مشکل ظاهری تیم ما مسئولیتی در قبال
          آن نخواهد داشت.
        </li>
        <li class="mb-5">
          خریدار موظف است در هنگام دریافت سفارش، کاملا آن را از نظر مشخصات فنی
          کالا بررسی کرده تا در صورت مغایرت مشخصات کالا، با مشخصات ثبت شده در
          سایت، آن را به شکاف اعلام نماید، در صورت تاخیر در اعلام مغایرت مشخصات
          کالا یا بعد از باز نمودن پلمپ کالا، شکاف مسئولیتی در قبال آن نخواهد
          داشت.
        </li>
        <li class="mb-5">
          کالایی که دارای اشکال فنی می‌باشد (و در مفاد شرایط ضمانت هفت روزه‌ی
          شکاف قرار گرفته باشد) پس از برگشت به شکاف مورد بررسی قرار می‌گیرد و
          درصورت تایید اشکال فنی توسط کارشناسان شکاف، مبلغ پرداخت شده توسط
          خریدار ظرف سه روز کاری به حساب خریدار عودت داده می شود.
        </li>
        <li class="mb-5">
          در صورتیكه كالای خریداری شده دچار نقص فنی باشد و توسط افرادی غیر از
          كارشناسان شکاف بررسی و یا تعمیر شود، شکاف مسئولیت آن را بر عهده نخواهد
          گرفت.
        </li>
        <li class="mb-5">
          در صورتیكه به دلیل هرگونه كار نرم‌افزاری و یا تغییر شرایط محصول نقصی
          برای كالای خریداری شده به وجود آید شکاف از پس گرفتن آن كالا معذور است.
        </li>
        <li class="mb-5">
          چنانچه كالای خریداری شده دچار نقص فنی باشد (و در مفاد شرایط ضمانت هفت
          روزه‌ی شکاف قرار گرفته باشد) و خریدار ظرف 7 روز از زمان دریافت، آن را
          به شکاف عودت دهد هزینه عودت آن بر عهده شکاف خواهد بود.
        </li>
        <li class="mb-5">
          برای عودت کالا خریدار موظف است کالا را همراه با همه لوازم به درستی
          بسته‌بندی کرده و آن را بیمه حمل و نقل نموده و به آدرس شکاف ارسال
          نماید؛ در صورت آسیب رسیدن به کالا در حین حمل و نقل در صورتیکه کالا
          بیمه نشده باشد و به درستی بسته بندی نشده باشد مسئولیت آن بر عهده
          خریدار است.
        </li>
        <li class="mb-5">
          امکان عودت وجه تنها به حسابی که از آن حساب، کالا خریداری شده است وجود
          دارد و شکاف از واریز وجه به حساب شخص دیگر یا شماره حساب دیگر معذور
          است.
        </li>
        <li class="mb-5">
          خرید آنلاین از شکاف تنها از طریق سایت شکاف امکان پذیر است. فعالیت شکاف
          در اینستاگرام تنها با اکانت
          <a
            href="https://www.instagram.com/shekafco/"
            target="_blank"
            rel="noopener"
            class="text-blue"
            >@Shekafco</a
          >
          خواهد بود. همچنین شکاف در تلگرام و توییتر و دیگر شبکه های اجتماعی نیز
          فعالیت دارد. لطفا شکاف را تنها از حساب های رسمی دنبال کنید و مراقب
          سودجویان باشید. هرگونه سواستفاده از نام و برند شکاف پیگرد قانونی خواهد
          داشت.
        </li>
      </ul>
    </div>
  </div>
  <footerCmponent />
</template>

<script>
export default {
  setup() {
    return {};
  },
};
</script>
<script setup>
import headerComponent from "@/components/headerComponent.vue";
import footerCmponent from "@/components/footerCmponent.vue";
</script>
