<template>
  <headerComponent />
  <div dir="rtl" class="flex justify-center items-center w-full h-full">
    <div class="h-full w-[70%] min-w-[1000px]">
      <div class="flex justify-center items-center">
        <P class="text-center text-textgray text-sm">
          <p class="mb-1">ای درختی که به هر سوت هزاران سایه‌ست</p>
          <p class="mb-1">سایه‌ها را بنواز و مبر از گوهر خویش</p>
          <p class="mb-1">سایه‌ها را همه پنهان کن و فانی در نور</p>
          <p class="mb-5">برگشا طلعت خورشیدرخ انور خویش</p>
          (مولانا)
        </P>
      </div>
      <div class="flex flex-col">
        <div class="flex items-center flex-col">
          <p class="text-2xl font-medium text-ultrablue mb-5">
            سیاست و حریم خصوصی شکاف
          </p>
        </div>
        <p class="text-textgray text-sm mb-5">
          سیاست و حریم خصوصی شکاف با احترامی که برای حریم شخصی کاربران قائل است،
          برای خرید، ثبت نظر یا استفاده از برخی امکانات سایت شکاف، اطلاعاتی را
          از کاربران درخواست کرده تا سرویسی ایمن و قابل اعتماد را به کاربران
          ارائه دهد. برای پردازش و ارسال سفارشات شما، اطلاعاتی مانند آدرس، شماره
          تلفن و ایمیل مورد نیاز است. همچنین آدرس ایمیل و تلفن‌هایی که مشتری در
          پروفایل خود ثبت می‌کند، تنها آدرس ایمیل و تلفن‌های رسمی و مورد تایید
          مشتری است و تمام مکاتبات و پاسخ‌های شکاف از طریق آنها صورت می‌گیرد.
        </p>
        <p class="text-textgray text-sm mb-5">
          درج آدرس، ایمیل و شماره تماس‌های همراه و ثابت توسط مشتری، به منزله‌ی
          مورد تایید بودن صحت آنها است و در صورتی‌که این موارد به صورت صحیح یا
          کامل درج نشده باشد، شکاف جهت اطمینان از صحت و قطعیت ثبت سفارش می‌تواند
          از مشتری، اطلاعات تکمیلی و بیشتری درخواست کند. مشتریان می‌توانند نام،
          آدرس و تلفن شخص دیگری را برای تحویل گرفتن سفارش وارد کنند و شکاف تنها
          برای ارسال همان سفارش، از این اطلاعات استفاده خواهد کرد.
        </p>
        <p class="text-textgray text-sm mb-5">
          همچنین مجموعه شکاف ممکن است برای ارتباط با مشتریان، بهینه سازی محتوای
          وب سایت و تحقیقات بازاریابی از برخی اطلاعات همانند سایر وب سایت‌ها از
          جمع آوری IP و کوکی‌ها. استفاده کند و برای اطلاع رسانی رویدادها و
          اخبار، خدمات و سرویس‌های ویژه یا جشنواره‌ها، برای اعضای وب‌سایت ایمیل
          یا پیامک ارسال نماید. در صورتی که کاربران تمایل به دریافت اینگونه
          ایمیل و پیامک‌ها نداشته باشند، می‌توانند عضویت دریافت خبرنامه شکاف را
          از قسمت انتهایی ایمیل دریافتی، لغو کنند.
        </p>
        <p class="text-textgray text-sm mb-5">
          توجه داشته باشید که 5003000 تنها شماره‌ای است که شکاف از طریق آن برای
          کاربران و مشتریان خود پیامک (اس ام اس) ارسال می‌کند. همچنین این شماره،
          سامانه ارسال پیامک است که وضعیت پردازش سفارش یا رویدادها، خدمات و
          سرویس‌های ویژه شکاف را به اطلاع کاربران می‌رساند. بنابراین ارسال
          هرگونه پیامک تحت عنوان شکاف، با هر شماره دیگری تخلف و سوء استفاده از
          نام شکاف است و در صورت دریافت چنین پیامکی، لطفاً جهت پیگیری قانونی آن
          را به Info@shekaf.org اطلاع دهید.
        </p>
        <p class="text-textgray text-sm mb-5">
          شکاف ممکن است نقد و نظرهای ارسالی کاربران را در راستای رعایت قوانین
          وب‌سایت ویرایش کند. همچنین اگر نظر یا پیام ارسال شده توسط کاربر، مشمول
          مصادیق محتوای مجرمانه باشد، شکاف می‌تواند از اطلاعات ثبت شده برای
          پیگیری قانونی استفاده کند.
        </p>
        <p class="text-textgray text-sm mb-5">
          حفظ و نگهداری رمز عبور و نام کاربری بر عهده‌ی کاربران است و برای
          جلوگیری از هرگونه سوء استفاده احتمالی، کاربران نباید آن را برای شخص
          دیگری فاش کنند. همچنین درصورتی‌که کاربر شماره همراه خود را به فردی
          دیگر واگذار کرد، جهت جلوگیری از سواستفاده یا مشکلات احتمالی کاربران
          باید شماره موبایل خود را در پروفایل تغییر داده و شماره جدیدی ثبت
          نمایند. شکاف هویت شخصی کاربران را محرمانه می‌داند و اطلاعات شخصی آنان
          را به هیچ شخص یا سازمان دیگری منتقل نمی‌کند، مگر اینکه با حکم قانونی
          مجبور باشد در اختیار مراجع ذیصلاح قرار دهد.
        </p>
        <p class="text-textgray text-sm mb-5">
          شکاف برای حفاظت و نگهداری اطلاعات و حریم شخصی کاربران همه توان خود را
          به کار می‌گیرد و امیدوار است که تجربه‌ی خریدی امن، راحت و خوشایند را
          برای همه کاربران فراهم آورد.
        </p>
      </div>
      <div class="flex justify-center flex-col">
        <div class="flex items-center flex-col">
          <p class="text-2xl font-medium text-ultrablue mb-5">
            قوانین و مقررات شکاف​
          </p>
        </div>
        <p class="text-2xl font-medium text-ultrablue mb-5">
          شرایط ضمانت هفت روزه شکاف​
        </p>
        <p class="text-textgray text-sm mb-5">
          خرید و اعتماد حسی که تجربه و می کنید و از آن لذت خواهید برد.
        </p>
        <p class="text-textgray text-sm mb-5">
          با خرید از مجموعه شکاف، فقط قیمت‌های درج شده بر روی سایت را پرداخت
          می‌کنید و هیچ هزینه اضافه اعم از مالیات و ... را پرداخت نخواهید کرد.
          همچنین ملزم به خرید هیچگونه لوازم جانبی و نرم‌افزار در کنار محصول
          نخواهید بود و قیمت سایت (برای همه محصولات)، قیمت نهایی می‌باشد. البته
          ممکن است با توجه به محل خریدار، هزینه‌ی حمل ونقل به مبلغ خرید شما
          افزوده شود که در هنگام ثبت سفارش به شما نمایش داده خواهد شد.
        </p>
        <p class="text-textgray text-sm mb-5">
          ضمانت برگشت 100 % پول پرداختی توسط شما و پس گرفتن محصول تا 7 روز پس از
          خرید (7 روز از زمان رسیدن محصول به دست خریدار) با توجه به شرایط زیر
          امکان پذیر است:
        </p>
        <p class="text-textgray text-sm mb-5">
          -مشخصات ذکر شده برای هر محصول در سایت شکاف با مشخصات واقعی آن همخوانی
          نداشته باشد. (عودت بدون هرگونه شرایط و کسر هر نوع مبلغ)
        </p>
        <p class="text-textgray text-sm mb-5">
          -در صورت ادعای شکاف به اصل و اورجینال بودن محصول، محصول اصل نباشد.
          (عودت بدون هرگونه شرایط و کسر هر نوع مبلغ)
        </p>
        <p class="text-textgray text-sm mb-5">
          -در صورت داشتن گارانتی، ضمانت‌نامه محصول معتبر نباشد و یا تقلبی باشد.
          (عودت بدون هرگونه شرایط و کسر هر نوع مبلغ)
        </p>
        <p class="text-textgray text-sm mb-5">
          -کالای خریداری شده از مجموعه شکاف، نو نبوده و یا ایرادی داشته باشد
          (علیرغم آکبند بودن) یا متعلقات آن، کم و کاستی داشته باشد که ماهیت پک
          محصول نباشد. (عودت بدون کسر هر نوع مبلغ – منوط به شرایط ذیل:)
        </p>
        <p class="text-textgray text-sm mb-5">
          اجناس دارای گارانتی که آکبند بوده و یا دارای پلمب شرکتی هستند قاعدتا
          مجموعه شکاف دخل و تصرفی در آنها نداشته، می‌بایست برای شرکت گارانتی
          کننده ارسال شوند و شرکت گارانتی کننده، پاسخگو می باشد.
        </p>
        <p class="text-textgray text-sm mb-5">
          -برخی کالاها به دلیل شرایط خاصی که دارند (مثل ثبت به نام خریدار در
          شرکت‌های مادر و یا ثبت در سیستم‌ها و سایت‌های شرکت‌های تولیدکننده به
          نام خریدار) و امکان عودت حتی در صورت آکبند بودن و استفاده نشدن را
          ندارند.
        </p>
        <p class="text-textgray text-sm mb-5">
          -امکان عودت وجه تنها به حسابی که از آن حساب کالا خریداری شده است وجود
          دارد و شکاف از واریز وجه به حساب شخص دیگر یا شماره حساب دیگر معذور
          است.
        </p>
      </div>
      <div class="flex flex-col">
        <p class="text-2xl font-medium text-ultrablue mb-5">
          روش‌ها و هزینه های ارسال
        </p>
        <p class="text-textgray text-sm mb-5">
          سعی ما در شکاف بر این است که سفارش شما در سریع‌ترین زمان ممکن به
          دستتان برسد. در شکاف چند روش برای ارسال سفارش‌ها در نظر گرفته‌شده است
          که شما می‌توانید با توجه به موقعیت مکانی‌تان، یکی از این روش‌ها را
          هنگام ثبت سفارش انتخاب نمایید.
        </p>
        <p class="text-textgray text-sm mb-5">
          سعی ما این است که سفارش‌های شما در روزهای کاری و به‌سرعت و در همان روز
          تحویل داده شود.
        </p>
        <p class="text-textgray text-sm mb-5">
          ***** پست پیشتاز (برای سراسر کشور)
        </p>
        <p class="text-textgray text-sm mb-5">
          در این روش ارسال، محاسبه قیمتی بر اساس قیمت مصوب اداره پست کشور است.
        </p>
        <p class="text-textgray text-sm mb-5">
          در این روش ارسال، محاسبه قیمتی بر اساس قیمت مصوب اداره پست کشور است.
        </p>
        <p class="text-textgray text-sm mb-5">
          در روزهای کاری، چنانچه تا ساعت ۱۰:۰۰ (پنج‌شنبه‌ها تا ساعت ۰۹:۰۰) سفارش
          خود را نهایی کنید، سفارش شما همان روز تحویل مرکز پست خواهد شد و
          سفارش‌هایی که بعد از ساعت ۱۰:۰۰ در روزهای کاری ثبت نهایی گردد، صبح روز
          کاری بعد تحویل پست می‌شود. کد پیگیری مرسوله از طریق پیامک نیز به دست
          شما خواهد رسید. با استفاده از کد پیگیری پست پیشتاز می‌توانید وضعیت
          مرسوله خود را از سامانه ره‌گیری مرسولات پستی پیگیری نمایید.
        </p>
        <p class="text-textgray text-sm mb-5">
          ***** تیپاکس (برای شهرهای تحت پوشش تیپاکس)
        </p>
        <p class="text-textgray text-sm mb-5">
          در این روش ارسال، محاسبه قیمتی بر اساس قیمت مصوب شرکت تیپاکس است.
        </p>
        <p class="text-textgray text-sm mb-5">
          تیپاکس یک سرویس حمل سریع در کشور است که در ۵۵۰ شهر ایران دارای
          نمایندگی بوده و با توجه به ارسال مستقیم به اکثر این شهرها روشی سریع
          جهت ارسال مرسوله به‌حساب می‌آید. در روزهای کاری، چنانچه تا ساعت 15:۰۰
          سفارش خود را نهایی کنید، سفارش شما همان روز تحویل تیپاکس خواهد شد. کد
          پیگیری مرسوله از طریق پیامک به دست شما خواهد رسید. با استفاده از کد
          پیگیری تیپاکس، می‌توانید وضعیت مرسوله خود را از سامانه ره‌گیری تیپاکس
          پیگیری نمایید.
        </p>
        <p class="text-textgray text-sm mb-5">
          ***** پیک موتوری (برای شهر تهران)
        </p>
        <p class="text-textgray text-sm mb-5">
          در این روش ارسال، محاسبه قیمتی بر اساس قیمت در پلتفرم‌های پیک موتوری
          (اسنپ و الو پیک) است.
        </p>
        <p class="text-textgray text-sm mb-5">
          ***** ارسال پس‌کرایه(برای سراسر کشور)
        </p>

        <p class="text-textgray text-sm mb-5">
          در این روش ارسال، مبلغ 15000 تومان بابت بسته‌بندی محصولات دریافت شده و
          بسته شما توسط پست یا هر روش دلخواه شما ارسال گردیده و هزینه ارسال را
          درب منزل تسویه خواهید نمود.
        </p>
        <p class="text-textgray text-sm mb-5">***** ارسال پرداخت درب منزل</p>
        <p class="text-textgray text-sm mb-5">
          در این روش ارسال، ابتدا باید گزینه پیک موتوری را انتخاب کرده و سپس
          گزینه پرداخت درب منزلرا انتخاب نمایید. شایان ذکر است که برای تایید
          پرداخت شما نیاز است مبلغ 1 میلیون تومان بابت بیعانه از طریق کارت به
          کارت پرداخت شده و سپس تیم پشتیبانی با شما تماس خواهد گرفت و مابقی
          هزینه را به انتخاب خودتان درب انبار یا درب منزل پرداخت خواهید نمود.
        </p>
      </div>
      <div class="flex flex-col">
        <p class="text-2xl font-medium text-ultrablue mb-5">تضمین رجیستری</p>
        <p class="text-textgray text-sm mb-5">
          مجموعه شکاف به تمام خریدارانش تضمین می‌دهد که هیچکدام از گوشی‌های
          خریداری شده از این مجموعه، مشکلی در آنتن‌دهی نخواهند داشت. ما به شما
          این اطمینان را می‌دهیم که چنانچه پس از دریافت مرسوله، گوشی در سامانه
          همتا رجیستر نشده بود، شما می‌توانید با هماهنگی با مرکز تماس شکاف نسبت
          به مرجوعی گوشی اقدام نمایید. ضمنا خواهشمند است با استفاده از سیستم
          استعلام سامانه همتا قبل از باز کردن جعبه گوشی از رجیستری آن اطمینان
          حاصل فرمایید.
        </p>
        <p class="text-textgray text-sm mb-5">
          کد فعالسازی و کارت گارانتی به همراه گوشی خریداری شده برای شما ارسال
          می‌گردد و فعالسازی گوشی طبق دستورالعمل درج شده بر روی کارت گارانتی و
          به عهده خریدار می‌باشد. همچنین کد فعالسازی گوشی خریداری شده، در سیستم
          اطلاعاتی شرکت گارانتی‌کننده نیز موجود است.
        </p>
        <p class="text-textgray text-sm mb-5">
          در نظر داشته باشید که ممکن است در برخی موارد، ثبت رجیستری تلفن همراه
          توسط شرکت واردکننده با فاصله زمانی کمی در سامانه همتا صورت پذیرد.
        </p>
      </div>
      <div class="flex flex-col">
        <p class="text-2xl font-medium text-ultrablue mb-5">
          رویه های بازگرداندن کالا
        </p>
        <p class="text-textgray text-sm mb-5">
          اگر کالایی مشمول مفاد ضمانت هفت روزه مجموعه شکاف باشد، پیش از ارسال
          کالا، حتما با بخش خدمات پس از فروش شکاف هماهنگی‌های لازم را انجام داده
          و به هیچ وجه هیچ کالایی را بدون هماهنگی قبلی برای ما ارسال نفرمایید.
          قبل از تماس با بخش پشتیبانی حتما کد سفارش و اطلاعات خرید خود را
          یادداشت نمایید.
        </p>
        <p class="text-textgray text-sm mb-5 ss02">
          جهت تماس با بخش خدمات پس از فروش و یا هماهنگی جهت بازگرداندن کالا
          می‌توانید با شماره 02166688740 یا 09366681202 (شنبه تا چهارشنبه از
          ساعت ۰۹:۰۰ تا ۱۷:۰۰ و روزهای پنجشنبه از ساعت ۰۹:۰۰ تا ۱۳:۰۰ ) تماس
          بگیرید. همچنین جهت اعلام شکایت نیز از همین شماره تلفن یا صفحه ارتباط
          با ما استفاده فرمایید تا سریعا پیگیری شود.
        </p>
        <p class="text-textgray text-sm mb-5">
          پس از پذیرش کالا، کارشناسان ما حداکثر طی ۴۸ ساعت کاری نتیجه تست را به
          مشتری اعلام می‌کنند. در صورتی‌که نیاز به استرداد وجه باشد حداکثر تا 48
          ساعت کاری مبلغ به حساب مشتری واریز می‌گردد.
        </p>
      </div>
    </div>
  </div>
  <footerCmponent />
</template>

<script>
export default {
  setup() {
    return {};
  },
};
</script>
<script setup>
import headerComponent from "../components/headerComponent.vue";
import footerCmponent from "../components/footerCmponent.vue";
</script>
